<?php
$this->title = 'Информация о доставке || Интернет-магазин nextshop.pro';
?>
<div class="about-us pt-45 sidebar-desc single-sidebar-desc">
    <div class="container">
        <div class="row">
            <div class="col-lg-12">
                <div class="about-desc">
                    <h3 class="mb-20 about-title">Доставка</h3>
                    <p class="mb-20"><b><u>Мы НЕ ОСУЩЕСТВЛЯЕМ ОТПРАВКУ наложенным платежом!</u></b></p>
                    <p class="mb-20"><b><u>Только 100% предоплата.</u></b></p>
                 </div>
            </div>
        </div>
        <div class="row">
            <div class="col-lg-3">
                <div class="about-desc">
                    <h5 class="mb-20">Предупреждение:</h5>
                    <p class="mb-20"><u>Почтовый адрес клиента является основным адресом при оформлении заказа.</u>В связи с этим пожалуйста, будьте внимательны при написании адреса доставки и почтового индекса. Как только вы заметили ошибку в адресе, немедленно сообщите нам об этом!</p>
                </div>
            </div>
            <div class="col-lg-3">
                <div class="about-desc">
                    <h5 class="mb-20">Сроки доставки:</h5>
                    <p class="mb-20">Заказы отправляются в течение 1-3 рабочих дней с понедельника по пятницу после выплаты всей суммы. Заказы, сделанные в субботу, воскресенье или праздничные дни будут обработаны на следующий рабочий день. Средний срок доставки составляет от 3-60 дней в зависимости от компании и адреса назначения.</p>
                  </div>
            </div>
            <div class="col-lg-3">
                <div class="about-desc">
                    <h5 class="mb-20">Стоимость доставки:</h5>
                    <p class="mb-20">Стоимость доставки не включена в стоимость продукции и рассчитывается в зависимости от ценовой политики компаний доставки. Пожалуйста, обратите внимание: стоимость доставки также может зависеть от веса заказанного товара.</p>
                </div>
            </div>
            <div class="col-lg-3">
                <div class="about-desc">
                    <h5 class="mb-20">Отслеживание вашего заказа:</h5>
                    <p class="mb-20">Как только будет произведена отправка заказа, в течение суток мы вышлем вам электронное письмо с номером заказа или номером подтверждения отправки (трек номер). Это позволит вам отслеживать посылку, непосредственно на сайте соответствующей компании доставки.</p>
                </div>
            </div>
        </div>
        <div class="row">
            <div class="col-lg-6">
                <div class="about-desc">
                    <h5 class="mb-20">Способы доставки:</h5>
                    <p class="mb-20">Товары участвующие в акции по бесплатной доставке,доставляются бесплатно в любой пункт России, соответственно способ доставки и компанию,которая будет доставлять ваш товар определяет Parts Tablets.</p>
                    <p class="mb-20">Доставка товара из нашего магазина осуществляется через EMS, TNT, SwissPost, CN post, SN Post, HK Post и другие. В большинстве случаев мы выбрали наиболее экономичный и безопасный для вас метод доставки.</p>
                    <div class="ht-single-about">
                        <div class="ht-about-work">
                            <span>1</span>
                            <div class="ht-work-text">
                                <h5><a target="_blank" href="https://pochta.ru">Почтой России (Отправление 1 класса)</a></h5>
                                <p>500 рублей (по регионам РФ)</p>
                                <a target="_blank" href="https://www.pochta.ru/tracking" class="return-customer-btn read-more">Отслеживание посылки</a>
                            </div>
                        </div>
                        <div class="ht-about-work">
                            <span>2</span>
                            <div class="ht-work-text">
                                <h5>Курьерской службой</h5>
                                <p>Доставка экспресс-отправлений осуществляется курьером по принципу «от двери до двери»</p>
                            </div>
                        </div>
                        <div class="ht-about-work">
                            <span>3</span>
                            <div class="ht-work-text">
                                <h5><a target="_blank" href="https://www.cdek.ru/">«СДЭК»(Служба доставки «Экспресс-курьер»)</a></h5>
                                <p>Компания СДЭК (Служба доставки «Экспресс-курьер») занимается экспресс-доставкой документов и грузов.</p>
                                <p>Средняя стоимость от 400р.</p>
                                <a target="_blank" href="https://www.cdek.ru/ru/tracking" class="return-customer-btn read-more">Рассчитать доставку</a>
                                <a target="_blank" href="https://www.cdek.ru/ru/individuals/tariffs" class="return-customer-btn read-more">Отслеживание посылки</a>
                            </div>
                        </div>
                        <div class="ht-about-work">
                            <span>4</span>
                            <div class="ht-work-text">
                                <h5>Курьером по г.Томску</h5>
                                <p>Наши курьеры осуществляют доставку на следующий день после согласования с клиентом</p>
                                <p>Время доставки курьером с 10:00 до 17:00</p>
                                <p>Средняя стоимость от 200р.</p>
                            </div>
                        </div>
                        <div class="ht-about-work">
                            <span>5</span>
                            <div class="ht-work-text">
                                <h5>Самовывоз</h5>
                                <p>Перед приездом желательно уточнить наличие товара и зарезервировать его.</p>
                            </div>
                        </div>
                    </div>
                </div>
            </div>
            <div class="col-lg-3">
                <div class="about-desc">
                    <h5 class="mb-20">Доставка в другие города России:</h5>
                    <p class="mb-20">Доставка товара осуществляется после поступления оплаты. О способах оплаты Вы можете узнать в разделе <a href="/pay" class="read-more">ОПЛАТА</a>.</p>
                    <p class="mb-20">Стоимость доставки оплачивается по тарифам транспортных компаний.</p>
                </div>
            </div>
            <div class="col-lg-3">
                <h5 class="mb-20">ВАЖНО!</h5>
                <p class="mb-20">Перед тем, как расписаться в получении посылки внимательно осмотрите упаковку на предмет механических повреждений.</p>
                <p class="mb-20">Если имеются какие-либо повреждения упаковки - вскрывайте посылку и проверяйте целостность товара при сотруднике почтовой службы, и только потом ставьте подпись в приеме груза.</p>
                <p class="mb-20">Если имеются какие-либо повреждения упаковки, но курьер не дает Вам вскрыть упаковку и убедиться в целостности груза - требуйте составления акта о повреждении в 2х экземплярах (один курьеру, второй вам), сделайте фото повреждения и незамедлительно сообщите менеджеру о данном происшествии.</p>
                <p class="mb-20">P.S. Отправляя товар,мы упаковываем его так, чтобы исключить повреждения в процессе транспортировки.</p>
            </div>
        </div>
    </div>
</div>
<br><br>