<?php
$this->title = 'Гарантия || Интернет-магазин nextshop.pro';
?>
<div class="about-us pt-45 sidebar-desc single-sidebar-desc">
    <div class="container">
        <div class="row">
            <div class="col-lg-12">
                <div class="about-desc">
                    <h3 class="mb-20 about-title">Гарантия</h3>
                    <p>1. Возврат товара надлежащего качества, если товар вам просто не подошёл, осуществляется в течение 14 дней с момента покупки;</p>
                    <p>2. Возврат товара ненадлежащего качества, если после покупки был выявлен брак, осуществляется в течение 14 дней с момента покупки;</p>
                    <p>3. Гарантия, обмен и возврат не распространяется на товары БУ, которые продаются без гарантии;</p>
                    <p>4. Возврат товара надлежащего и ненадлежащего качества осуществляется после оформления возврата товара на нашем сайте, </p>
                    <p><a href="http://shop.next.tomsk.ru/vozvrat-tovara/" target="_blank">Вкладка возврат товара</a>. Срок реагирования на обращение – 1-3 рабочих дней. Если вы находитесь в Томске, товар можно быстро вернуть в нашем магазине, обычно возврат занимает не более 20 минут.</p>
                    <h3>ОСНОВАНИЯ ДЛЯ ОТКАЗА В ПРОВЕДЕНИИ ГАРАНТИЙНОГО ОБСЛУЖИВАНИЯ</h3>
                    <p><strong>Гарантийному обслуживанию не подлежит:</strong></p>
                    <ul>
                        <li>Товар с повреждениями, вызванными ненадлежащими условиями транспортировки и хранения, неправильным подключением, эксплуатацией в нештатном режиме либо в условиях, не предусмотренных производителем, имеющий повреждения вследствие действия сторонних обстоятельств (скачков напряжения электропитания, стихийных бедствий и т.д.), а также имеющий механические и тепловые повреждения.</li>
                        <li>Товар, на котором повреждены, переклеены или удалены заводские серийные номера.</li>
                        <li>Товар со следами воздействия и (или) попадания внутрь посторонних предметов, веществ (в том числе пыли), жидкостей, насекомых, а также имеющим посторонние надписи.</li>
                        <li>Товар со следами несанкционированного вмешательства и (или) ремонта (следы вскрытия, кустарная пайка, следы замены элементов и т.п.).</li>
                        <li>Товар, имеющий средства самодиагностики, свидетельствующие о ненадлежащих условиях эксплуатации (датчик удара жестких дисках и т.п.)</li>
                        <li>Товар, получивший дефекты, возникшие в результате использования некачественных или выработавших свой ресурс принадлежностей, имеющихся у Покупателя, либо приобретенных им у третьих лиц.</li>
                        <li>Интерфейсные и соединительные кабели, расходные материалы (картриджи, батарейки и т.п.).</li>
                    </ul>
                    <h4><strong>Возврат товара ненадлежащего качества</strong></h4>
                    <p>Под товаром ненадлежащего качества подразумевается товар, не способный обеспечить свои функциональные качества из-за существенного недостатка (наличие дефектов/брака).</p>
                    <p>Покупатель, которому продан товар ненадлежащего качества, если это не было оговорено продавцом, вправе по своему выбору заявить любое из нижеперечисленных требований:</p>
                    <ul>
                        <li>замены на товар аналогичной марки (модели, артикула) или на такой же товар другой марки (модели, артикула) с соответствующим перерасчетом покупной цены;</li>
                        <li>соразмерного уменьшения покупной цены;</li>
                        <li>безвозмездного устранения недостатков товара или возмещения расходов на их исправление покупателем или третьим лицом;</li>
                        <li>вправе отказаться от исполнения договора и потребовать возврата уплаченной за товар суммы.</li>
                    </ul>
                    <p>При возврате технически сложного товара ненадлежащего качества (перечень таких товаров утвержден Постановлением Правительства РФ от 10.11.2011 № 924 «Об утверждении перечня технически сложных товаров») покупатель имеет право потребовать:</p>
                    <ul>
                        <li>замены на товар аналогичной марки (модели, артикула) или на такой же товар другой марки (модели, артикула) с соответствующим перерасчетом покупной цены;</li>
                        <li>отказаться от исполнения договора и потребовать возврата уплаченной за товар суммы.</li>
                    </ul>
                    <p>Все вышеперечисленные требования по возврату товара ненадлежащего качества могут быть предъявлены в течение гарантийного срока.</p>
                    <p>Установленные сроки гарантии:</p>
                    <ul>
                        <li>Блоки питания  — 3 мес.</li>
                        <li>Дисплеи (на битые пиксели) - 3 мес.</li>
                        <li>Аккумуляторы - 3 мес.</li>
                        <li>Клавиатуры - 14 дней. Обращаем ваше внимание, что на клавиатуры требующие впаивание, после самостоятельной установки - гарантия не распространяется. Проверяйте работоспособность пред впаиванием</li>
                        <li>Вентиляторы - 3 мес. при установке в нашем СЦ</li>
                        <li>Тачскрины на китайские планшеты - 1 месяц только при установке в нашем сервисном центре. </li>
                        <li>На микросхемы, гарантия ОТСУТСТВУЕТ (по причине, невозможности их идентификации).</li>
                    </ul>
                    <p>Интернет-магазин вправе отказать в обмене или возврате товара, если сочтет, что обнаруженный существенный недостаток является следствием неправильной эксплуатации товара.<br>Обращаем ваше внимание, что дисплеи, сенсоры без защитных пленок и с нарушенными наклейками, а так же с переклеенными пленками обмену и возврату НЕ ПОДЛЕЖАТ.</p>
                    <p>В случае возникновения разногласий по качеству или причинам возникновения недостатков, интернет-магазин вправе провести независимую экспертизу за свой счет. Покупатель может участвовать в экспертизе и оспорить ее решение в суде. Если в результате экспертизы установлено, что недостатки товара возникли по вине покупателя, то покупатель обязан возместить интернет-магазину стоимость экспертизы, а также связанные с ее проведением расходы на транспортировку и хранение товара.</p>
                    <h2>Отказ от услуги</h2>
                    <p>Отказ от исполнения договора о выполнении работ (оказании услуг) возможен в соответствии с Законом РФ «О защите прав потребителей» от 07.02.1992 №2300-1.</p>
                    <p>Потребитель вправе расторгнуть договор о выполнении работы (оказании услуги) в любое время, уплатив исполнителю часть цены пропорционально части выполненной работы (оказанной услуги) до получения извещения о расторжении указанного договора и возместив исполнителю расходы, произведенные им до этого момента в целях исполнения договора, если они не входят в указанную часть цены работы (услуги).</p>
                    <p>Потребитель при обнаружении недостатков оказанной услуги вправе по своему выбору потребовать:</p>
                    <ul>
                        <li>безвозмездного устранения недостатков,</li>
                        <li>соответствующего уменьшения цены,</li>
                        <li>возмещения понесенных им расходов по устранению недостатков своими силами или третьими лицами.</li>
                    </ul>
                    <p>Потребитель вправе предъявлять требования, связанные с недостатками оказанной услуги, если они обнаружены в течение гарантийного срока, а при его отсутствии в разумный срок, в пределах двух лет со дня принятия оказанной услуги.</p>
                    <p>При отказе от исполнения договора потребитель имеет право на возврат выплаченных исполнителю денежных сумм.</p>
                    <p>Потребитель вправе потребовать также полного возмещения убытков, причиненных ему в связи с недостатками выполненной работы (оказанной услуги).</p>
                    <p>Исполнитель отвечает за недостатки услуги, на которую не установлен гарантийный срок, если потребитель докажет, что они возникли до ее принятия им или по причинам, возникшим до этого момента.</p>
                    <p>Мы настоятельно рекомендуем Вам обращаться в сервисные центры, если у Вас возникнут какие-либо проблемы, связанные с эксплуатацией и работоспособностью изделий и продуктов.</p>
                    <p>Во избежание недоразумений убедительно просим Вас внимательно изучить Руководство пользователя, условия гарантийных обязательств, проверить правильность заполнения гарантийного талона. Гарантийный талон действителен только при наличии правильно и четко указанных: модели, серийного номера изделия, даты продажи, четких печатей фирмы-продавца, подписи покупателя. Модель и серийный номер изделия должны соответствовать указанным в гарантийном талоне.</p>
                    <h4>Ограничения гарантии</h4>
                    <p>При нарушении этих условий, а так же в случае, когда данные, указанные в гарантийном талоне изменены, стерты или переписаны, гарантийный талон признается недействительным.</p>
                    <p>В этом случае рекомендуем Вам обратиться к продавцу для получения нового гарантийного талона, соответствующего вышеуказанным условиям. В случае, если дату продажи установить невозможно, в соответствии с законодательством о защите прав потребителей, гарантийный срок исчисляется с даты изготовления изделия.</p>
                </div>
            </div>
        </div>
    </div>
</div>
<br><br>