<?php
$this->title = 'Оплата товара || Интернет-магазин nextshop.pro';
?>
<div class="about-us pt-45">
    <div class="container">
        <div class="row">
            <div class="col-lg-6">
                <div class="sidebar-desc single-sidebar-desc">
                    <h3 class="mb-20 about-title">Оплата</h3>
                    <blockquote class="mtb-30"><p>Мы отправляем заказ после 100% оплаты. Наложенным платежом не отправляем.</p></blockquote>
                    <p class="mb-20">Оплата наличными при получении.</p>
                    <p class="mb-20">Возможна только при выборе варианта доставки "Доставка по Томску" - стоимость рассчитывается от веса.</p>
                    <p class="mb-20">Безналичный расчёт.</p>
                    <p class="mb-20">Предназначен для оплаты с расчётного счёта.</p>
                    <p class="mb-20">После оформления заказа менеджер формирует счёт на оплату, который высылает в виде скана на e-mail или отправляет факсом.</p>
                    <p class="mb-20">На карту VISA Сбербанка России.</p>
                    <p class="mb-20">В любом отделении Сбербанка России можно пополнить карту VISA.</p>
                    <p class="mb-20">Если же Вы имеете собственную пластиковую карту от Сбербанка, то можете сделать перевод с карты на карту через банкоматы Сбербанка, поддерживающие эту операцию, либо с компьютера через Сбербанк Онл@йн.</p>
                    <p class="mb-20">Также возможны переводы с пластиковых карт других банков.</p>
                </div>
            </div>
        </div>
    </div>
</div>
<br><br>